/* <No Name */
"<No Name>" = "<Tanpa Nama>";

/* About App */
"About" = "Tentang";

/* Author */
"Author" = "Penulis";

/* Book
   Book TOC */
"Book" = "Buku";

/* Chapter
   Chapter TOC */
"Chapter" = "Bab";

/* Language Translation */
"Choose Translation" = "Pilih Terjemahan";

/* Close Action */
"Close" = "Tutup";

/* Connection Error */
"Connection Error" = "Koneksi Error";

/* Content */
"Content" = "Teks";

/* Details */
"Details" = "Detil";

/* Done
   Done Toolbar Action */
"Done" = "Selesai";

/* File Sharing */
"File Sharing" = "File Sharing";

/* iShamela
   iShamela App Name */
"iShamela" = "iShamela";

/* iShamela App Name */
"iShamela Library" = "Pustaka iShamela";

/* Library */
"Library" = "Pustaka";

/* Loading Web View */
"Loading" = "Memuat";

/* Loading... */
"Loading..." = "Memuat...";

/* More
   More Table Rows */
"More" = "Tambah";

/* OK
   OK Alert Button */
"OK" = "OK";

/* Search From */
"Search From" = "Cari Dari";

/* Start Sharing */
"Start Sharing" = "Mulai Sharing";

/* Translate Text Selection */
"Translate" = "Terjemah";

/* Translator Conection Error */
"Translate Connection Error" = "Koneksi Terjemah Error";

/* Translator error 200 */
"Translate Failed HTTP:200" = "Terjemah Gagal HTTP:200";

/* Translation */
"Translation" = "Terjemahan";

/* Web: Unable to determine external IP\n */
"Web: Unable to determine external IP\n" = "Web: Tidak dapat mengenal IP eksternal\n";

/* Wifi: No Connection!\n */
"Wifi: No Connection!\n" = "Wifi: Tidak ada koneksi!\n";
